const data = [
  {
    id: 0,
    title: "Еда намного вкуснее",
    label: "Фермерские продукты",
    about:
      "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
    place: "ferm",
    img: "https://i.ibb.co/HdsqwTs/eat-1.png"
  },
  {
    id: 1,
    title: "Натуральные продукты",
    label: "Фермерские продукты",
    about:
      "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
    place: "ferm",
    img: "https://i.ibb.co/Tv6Xps3/eat-2.png"
  },
  {
    id: 2,
    title: "Просроченные продукты",
    label: "Магазинные продукты",
    about:
      "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
    place: "store",
    img: "https://i.ibb.co/zNVPM1Y/eat-3.png"
  },
  {
    id: 3,
    title: "Некачественное мясо",
    label: "Магазинные продукты",
    about:
      "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
    place: "store",
    img: "https://i.ibb.co/MZmk3B1/eat-4.png"
  }
];

export default data;
